
/* Class = "NSMenuItem"; title = " "; ObjectID = "160"; */
"160.title" = " ";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "164"; */
"164.title" = "OtherViews";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "199"; */
"199.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Item1"; ObjectID = "200"; */
"200.title" = "Item1";

/* Class = "NSTextFieldCell"; title = "Codifica:"; ObjectID = "295"; */
"295.title" = "Codifica:";

/* Class = "NSTextFieldCell"; title = "Porta:"; ObjectID = "297"; */
"297.title" = "Porta:";

/* Class = "NSTextFieldCell"; title = "Server di accesso:"; ObjectID = "300"; */
"300.title" = "Server di accesso:";

/* Class = "NSButtonCell"; title = "Usa sempre il server di prossimità per i trasferimenti di documenti"; ObjectID = "301"; */
"301.title" = "Usa sempre il server di prossimità per i trasferimenti di documenti";

/* Class = "NSTextFieldCell"; title = "Proxy AOL:"; ObjectID = "303"; */
"303.title" = "Proxy AOL:";

/* Class = "NSTextFieldCell"; title = "Crittografia:"; ObjectID = "306"; */
"306.title" = "Crittografia:";

/* Class = "NSTextFieldCell"; title = "In digitazione:"; ObjectID = "307"; */
"307.title" = "In digitazione:";

/* Class = "NSButtonCell"; title = "Notifica agli altri quando stai digitando un messaggio"; ObjectID = "308"; */
"308.title" = "Notifica agli altri quando stai digitando un messaggio";

/* Class = "NSButtonCell"; title = "Consenti a chiunque di vedere il mio stato dal web"; ObjectID = "309"; */
"309.title" = "Consenti a chiunque di vedere il mio stato dal web";

/* Class = "NSTextFieldCell"; title = "Visibilità web:"; ObjectID = "310"; */
"310.title" = "Visibilità web:";

/* Class = "NSButtonCell"; title = "Richiedi crittografia"; ObjectID = "313"; */
"313.title" = "Richiedi crittografia";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "314"; */
"314.title" = "Radio";

/* Class = "NSButtonCell"; title = "Usa crittografia quando possibile"; ObjectID = "315"; */
"315.title" = "Usa crittografia quando possibile";

/* Class = "NSButtonCell"; title = "Nessuna crittografia"; ObjectID = "316"; */
"316.title" = "Nessuna crittografia";

/* Class = "NSTextFieldCell"; title = "Crittografia:"; ObjectID = "317"; */
"317.title" = "Crittografia:";
